<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Lumen - Escola de M&uacute;sica >> 11 2305.1323</title>
	<link rel="stylesheet" href="css/style.css" type="text/css">
</head>
<body>
	<div class="header">
		<div>
			<ul>
				<li class="selected">
					<a href="index.html">Principal</a>
				</li>
				<li>
					<a href="escola.html">Escola</a>
				</li>
				<li>
					<a href="cursos.html">Cursos</a>
				</li>
				<li>
					<a href="http://www.lumenstudios.com.br/" target="_blank">Est&uacute;dio</a>
				</li>
				<li>
					<a href="contato.html">Contato</a>
				</li>
			</ul>
		</div>
		<div class="escola">
			<img src="images/bg-absolute.png" alt="">
			<div>
			</div>
		</div>
	</div>
	<div class="body">
		<div>
			<blockquote>
			  <h2>Lumen - Escola de M&uacute;sica</h2><br><br>
			  <p>
			    A Lumen Escola de M&uacute;sica nasceu a partir do Lumen Studios, que est&aacute; no mercado h&aacute; mais de 16 anos, sempre executando grava&ccedil;&otilde;es e ensaios de diversas bandas e artistas com muito profissionalismo.<br><br>
			    As aulas s&atilde;o ministradas dentro de est&uacute;dios profissionais ou em salas com toda a infra-estrutura necess&aacute;ria, com equipamentos de alta qualidade e espa&ccedil;os excelentes para o desenvolvimento dos alunos. Possu&iacute;mos conv&ecirc;nio com um estacionamento localizado a 50 metros da escola e estamos localizados a menos de 200 metros da esta&ccedil;&atilde;o do metr&ocirc; Vila Mariana (Unid. II) e a 500 metros da esta&ccedil;&atilde;o de metr&ocirc; Alto do Ipiranga (Unid. I).<br><br>    
			    Os cursos regulares que oferecemos s&atilde;o: Canto, Viol&atilde;o, Guitarra, Contrabaixo, Bateria, Teclado, Saxofone, Flauta, Violino, Gaita, Cavaco e Musicaliza&ccedil;&atilde;o Infantil. Como complemento aos cursos ministrados, temos a pr&aacute;tica em banda e ao final de cada semestre &eacute; feita uma apresenta&ccedil;&atilde;o ao vivo em uma casa de shows, para que os alunos tenham a oportunidade de tocar em um palco para seus familiares e amigos.<br><br>
		      </p>
		  </blockquote>
			<ul>
				<li>
					<a href="escola.html"><img src="images/figure2.jpg" alt=""></a> <a href="escola.html">Escola</a>
				</li>
				<li>
					<a href="cursos.html"><img src="images/figure3.jpg" alt=""></a> <a href="cursos.html">Cursos</a>
				</li>
				<li>
					<a href="http://www.lumenstudios.com.br/" target="_blank"><img src="images/figure4.jpg" alt=""></a> <a href="http://www.lumenstudios.com.br/" target="_blank">Est&uacute;dio</a>
				</li>
				<li>
					<a href="contato.html"><img src="images/figure5.jpg" alt=""></a> <a href="contato.html">Contato</a>
				</li>
			</ul>
		</div>
	</div>
	<div class="footer">
		<div>
			<p>
				&#169; 2013 Lumen - Escola de M&uacute;sica
			</p>
			<div class="connect">
				<a href="http://www.facebook.com/lumenescolademusica" target="_blank" id="facebook">Facebook</a>
			</div>
		</div>
	</div>
</body>
</html>